
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>温暖的抱抱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch05.html" />
    
    
    <link rel="prev" href="ch03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    侍神令
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    送你一朵小红花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    五尺天涯
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    温暖的抱抱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    你好，李焕英
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >温暖的抱抱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6E29;&#x6696;&#x7684;&#x62B1;&#x62B1;">&#x6E29;&#x6696;&#x7684;&#x62B1;&#x62B1;</h1>
<h4 id="&#x5267;&#x60C5;&#x7B80;&#x4ECB;">&#x5267;&#x60C5;&#x7B80;&#x4ECB;</h4>
<p>  &#x70ED;&#x8877;&#x4E8E;&#x5236;&#x5B9A;&#x5B8C;&#x7F8E;&#x8BA1;&#x5212;&#x7684;&#x94A2;&#x7434;&#x8001;&#x5E08;&#x9C8D;&#x62B1;&#xFF08;&#x5E38;&#x8FDC;&#x9970;&#xFF09;&#xFF0C;&#x5BF9;&#x6574;&#x6D01;&#x6709;&#x7740;&#x6DF1;&#x6DF1;&#x6267;&#x5FF5;&#xFF0C;&#x65F6;&#x523B;&#x8981;&#x4FDD;&#x6301;&#x7740;&#x53D1;&#x578B;&#x7684;&#x6574;&#x9F50;&#x3002;&#x7EC8;&#x4E8E;&#x5728;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x5185;&#x5FC3;&#x6323;&#x624E;&#x540E;&#x4E0D;&#x582A;&#x5FCD;&#x53D7;&#xFF0C;&#x4E00;&#x65F6;&#x60F3;&#x4E0D;&#x5F00;&#xFF0C;&#x51B3;&#x5B9A;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x5C31;&#x5728;&#x9C8D;&#x62B1;&#x51B3;&#x5B9A;&#x51C6;&#x70B9;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x6700;&#x540E;&#x8BA1;&#x5212;&#x7684;&#x5F53;&#x5929;&#xFF0C;&#x9C8D;&#x62B1;&#x4E0E;&#x4E2A;&#x6027;&#x7387;&#x771F;&#x7684;&#x5B8B;&#x6E29;&#x6696;&#xFF08;&#x674E;&#x6C81;&#x9970;&#xFF09;&#x76F8;&#x9047;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x573A;&#x610F;&#x5916;&#x7684;&#x8F6C;&#x89D2;&#x76F8;&#x9047;&#xFF0C;&#x4ECE;&#x6B64;&#x6539;&#x5199;&#x4E86;&#x9C8D;&#x62B1;&#x4E0E;&#x5B8B;&#x6E29;&#x6696;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x5B8B;&#x6E29;&#x6696;&#x5BFB;&#x6C42;&#x8D3E;&#x533B;&#x751F;&#xFF08;&#x6C88;&#x817E;&#x9970;&#xFF09;&#x6C42;&#x52A9;&#xFF0C;&#x5999;&#x624B;&#x4EC1;&#x5FC3;&#x7684;&#x8D3E;&#x533B;&#x751F;&#x4F7F;&#x51FA;&#x7EDD;&#x62DB;&#x56DE;&#x5149;&#x8FD4;&#x7167;&#x7597;&#x6CD5;&#xFF0C;&#x4F46;&#x6548;&#x679C;&#x5374;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#x3002;&#x738B;&#x4E3A;&#x4EC1;&#xFF08;&#x4E54;&#x6749;&#x9970;&#xFF09;&#x80CC;&#x53DB;&#x7231;&#x60C5;&#x88AB;&#x5B8B;&#x6E29;&#x6696;&#x649E;&#x7834;&#x3002;&#x9C8D;&#x62B1;&#x4E0E;&#x5B8B;&#x6E29;&#x6696;&#x4E0D;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x66FE;&#x53D7;&#x8FC7;&#x4F24;&#x5BB3;&#x7684;&#x4E24;&#x4EBA;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#x3002;</p>
<h4 id="&#x89D2;&#x8272;&#x4ECB;&#x7ECD;">&#x89D2;&#x8272;&#x4ECB;&#x7ECD;</h4>
<p>&#x9C8D;&#x62B1;
&#x6F14;&#x5458; &#x5E38;&#x8FDC;
&#x4E00;&#x4F4D;&#x94A2;&#x7434;&#x8001;&#x5E08;&#xFF0C;&#x56E0;&#x4E3A;&#x7AE5;&#x5E74;&#x7684;&#x5FC3;&#x7406;&#x9634;&#x5F71;&#xFF0C;&#x73B0;&#x5728;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6D01;&#x7656;&#x5F3A;&#x8FEB;&#x75C7;&#xFF0C;&#x4ED6;&#x65F6;&#x523B;&#x8981;&#x4FDD;&#x6301;&#x7740;&#x53D1;&#x578B;&#x7684;&#x6574;&#x9F50;&#x4E0E;&#x5B8C;&#x7F8E;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x90FD;&#x6709;&#x7CBE;&#x51C6;&#x7684;&#x65F6;&#x95F4;&#x5B89;&#x6392;&#x3002;&#x8FC7;&#x5206;&#x7684;&#x6D01;&#x7656;&#x3001;&#x8FC7;&#x5206;&#x7684;&#x504F;&#x6267;&#xFF0C;&#x5BB3;&#x6015;&#x88AB;&#x4EBA;&#x89E6;&#x78B0;&#xFF0C;&#x5BB3;&#x6015;&#x548C;&#x4EBA;&#x62E5;&#x62B1;&#xFF0C;&#x4E0E;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x3002;</p>
<p>&#x5B8B;&#x6E29;&#x6696;
&#x6F14;&#x5458; &#x674E;&#x6C81;
&#x5B8B;&#x6E29;&#x6696;&#x662F;&#x4E2A;&#x53EF;&#x7231;&#x3001;&#x7075;&#x52A8;&#x3001;&#x4E0D;&#x62D8;&#x5C0F;&#x8282;&#xFF0C;&#x6C38;&#x8FDC;&#x5BF9;&#x751F;&#x6D3B;&#x4FDD;&#x6301;&#x70ED;&#x60C5;&#x4E0E;&#x671F;&#x5F85;&#x3002;&#x662F;&#x4E2A;&#x6709;&#x6770;&#x51FA;&#x97F3;&#x4E50;&#x624D;&#x534E;&#x7684;&#x9009;&#x79C0;&#x6B4C;&#x624B;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x8FC7;&#x4E0D;&#x5E78;&#x7684;&#x9752;&#x6625;&#x3002;&#x88AB;&#x524D;&#x7537;&#x53CB;&#x5F53;&#x505A;&#x521B;&#x4F5C;&#x673A;&#x5668;&#xFF0C;&#x4E3A;&#x4E86;&#x524D;&#x7537;&#x53CB;&#x71AC;&#x591C;&#x5199;&#x6B4C;&#xFF0C;&#x8FD8;&#x88AB;&#x524D;&#x7537;&#x53CB;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x8D3E;&#x533B;&#x751F;
&#x6F14;&#x5458; &#x6C88;&#x817E;
&#x5999;&#x624B;&#x795E;&#x533B;&#xFF0C;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x5FC3;&#x7075;&#x7597;&#x517B;&#x9662;&#x80FD;&#x628A;&#x75C5;&#x4EBA;&#x7684;&#x75C5;&#x60C5;&#x52A0;&#x91CD;&#xFF0C;&#x72EC;&#x521B;&#x7684;&#x56DE;&#x5149;&#x8FD4;&#x7167;&#x7597;&#x6CD5;&#x4EE4;&#x4EBA;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#x3002;&#x8D3E;&#x533B;&#x751F;&#x7684;&#x533B;&#x7597;&#x624B;&#x6BB5;&#xFF0C;&#x9664;&#x4E86;&#x7CBE;&#x795E;&#x4F20;&#x9500;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x8D34;&#x8EAB;&#x8089;&#x640F;&#x3002;</p>
<p>&#x738B;&#x4E3A;&#x4EC1;
&#x6F14;&#x5458; &#x4E54;&#x6749;
&#x5B8B;&#x6E29;&#x6696;&#x7684;&#x524D;&#x7537;&#x53CB;&#xFF0C;&#x662F;&#x4E2A;&#x5047;&#x4EC1;&#x5047;&#x4E49;&#x4E4B;&#x4EBA;&#xFF0C;&#x6B3A;&#x9A97;&#x611F;&#x60C5;&#x3002;&#x76D7;&#x53D6;&#x5B8B;&#x6E29;&#x6696;&#x52B3;&#x52A8;&#x679C;&#x5B9E;&#xFF0C;&#x903C;&#x7740;&#x5B8B;&#x6E29;&#x6696;&#x5403;&#x836F;&#x5199;&#x6B4C;&#x3001;&#x7136;&#x540E;&#x8FD8;&#x5288;&#x817F;&#x3002;&#x5728;&#x4E00;&#x573A;&#x97F3;&#x4E50;&#x6BD4;&#x8D5B;&#x4E2D;&#x8BBE;&#x8BA1;&#x5708;&#x5957;&#x9677;&#x5BB3;&#x9C8D;&#x62B1;&#x3002;</p>
<h4 id="&#x5F71;&#x7247;&#x8BC4;&#x4EF7;">&#x5F71;&#x7247;&#x8BC4;&#x4EF7;</h4>
<p> &#x300A;&#x6E29;&#x6696;&#x7684;&#x62B1;&#x62B1;&#x300B;&#x76F8;&#x6BD4;&#x97E9;&#x7248;&#x771F;&#x5B9E;&#x7684;&#x90FD;&#x5E02;&#x611F;&#xFF0C;&#x8BE5;&#x7247;&#x7ED9;&#x89C2;&#x4F17;&#x4E00;&#x79CD;&#x5851;&#x6599;&#x82B1;&#x7684;&#x865A;&#x5047;&#x611F;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x540C;&#x65E5;&#x4E0A;&#x6620;&#x7684;&#x300A;&#x9001;&#x4F60;&#x4E00;&#x6735;&#x5C0F;&#x7EA2;&#x82B1;&#x300B;&#x662F;&#x7528;&#x65E0;&#x6570;&#x7EC6;&#x8282;&#x5806;&#x53E0;&#x51FA;&#x751F;&#x6D3B;&#x7684;&#x771F;&#x5B9E;&#x611F;&#xFF0C;&#x300A;&#x6E29;&#x6696;&#x7684;&#x62B1;&#x62B1;&#x300B;&#x5219;&#x7528;&#x8BB8;&#x591A;&#x7F3A;&#x4E4F;&#x751F;&#x6D3B;&#x89C2;&#x5BDF;&#xFF0C;&#x751A;&#x81F3;&#x5341;&#x5206;&#x60AC;&#x6D6E;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x8BA9;&#x4EBA;&#x5C34;&#x5C2C;&#xFF0C;&#x7B11;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x597D;&#x7684;&#x559C;&#x5267;&#xFF0C;&#x672A;&#x5FC5;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x590D;&#x523B;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x6765;&#x81EA;&#x751F;&#x6D3B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x5C0F;&#x4EBA;&#x7269;&#x7684;&#x51DD;&#x7EC3;&#xFF0C;&#x8981;&#x8BA9;&#x89C2;&#x4F17;&#x770B;&#x5F97;&#x5FC3;&#x6709;&#x7A83;&#x559C;&#xFF0C;&#x4E5F;&#x5FC3;&#x6709;&#x621A;&#x621A;&#x3002;&#x300A;&#x6E29;&#x6696;&#x7684;&#x62B1;&#x62B1;&#x300B;&#x7B97;&#x4E0D;&#x5F97;&#x70C2;&#x7247;&#xFF0C;&#x4F46;&#x5B83;&#x4E5F;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x6478;&#x7D22;&#x5230;&#x771F;&#x5B9E;&#x4E0E;&#x6D6E;&#x5938;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x751A;&#x81F3;&#x79BB;&#x5F97;&#x6709;&#x70B9;&#x8FDC;&#xFF0C;&#x4ECE;&#x6545;&#x4E8B;&#x5230;&#x8868;&#x6F14;&#xFF0C;&#x90FD;&#x4E0D;&#x591F;&#x597D;&#x7B11;&#x3002; [35]  &#xFF08;&#x300A;&#x65B0;&#x6C11;&#x665A;&#x62A5; &#x300B;&#x8BC4;&#xFF09;
 &#x300A;&#x6E29;&#x6696;&#x7684;&#x62B1;&#x62B1;&#x300B;&#x6700;&#x503C;&#x5F97;&#x80AF;&#x5B9A;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x6545;&#x4E8B;&#x6CA1;&#x6709;&#x88AB;&#x8BB2;&#x5F97;&#x652F;&#x79BB;&#x7834;&#x788E;&#xFF0C;&#x5728;&#x51E0;&#x5904;&#x5267;&#x60C5;&#x8F6C;&#x6298;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5BFC;&#x6F14;&#x90FD;&#x5728;&#x5C3D;&#x529B;&#x81EA;&#x5706;&#x5176;&#x8BF4;&#x3002;&#x867D;&#x7136;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x7275;&#x5F3A;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x548C;&#x8BB8;&#x591A;&#x559C;&#x5267;&#x7535;&#x5F71;&#x4E00;&#x6837;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x8FDB;&#x6B65;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch03.html" class="navigation navigation-prev " aria-label="Previous page: 五尺天涯">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch05.html" class="navigation navigation-next " aria-label="Next page: 你好，李焕英">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"温暖的抱抱","level":"1.5","depth":1,"next":{"title":"你好，李焕英","level":"1.6","depth":1,"path":"ch05.md","ref":"ch05.md","articles":[]},"previous":{"title":"五尺天涯","level":"1.4","depth":1,"path":"ch03.md","ref":"ch03.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch04.md","mtime":"2021-04-02T08:21:40.269Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T08:22:20.349Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

