
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>你好，李焕英 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="ch04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    侍神令
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    送你一朵小红花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    五尺天涯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    温暖的抱抱
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    你好，李焕英
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >你好，李焕英</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4F60;&#x597D;&#xFF0C;&#x674E;&#x7115;&#x82F1;">&#x4F60;&#x597D;&#xFF0C;&#x674E;&#x7115;&#x82F1;</h1>
<h4 id="&#x5267;&#x60C5;&#x7B80;&#x4ECB;">&#x5267;&#x60C5;&#x7B80;&#x4ECB;</h4>
<p>  2001&#x5E74;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x521A;&#x521A;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x8D3E;&#x6653;&#x73B2;&#xFF08;&#x8D3E;&#x73B2; &#x9970;&#xFF09;&#x7ECF;&#x5386;&#x4E86;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x4E00;&#x6B21;&#x5927;&#x8D77;&#x5927;&#x843D;&#x3002;&#x4E00;&#x5FC3;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x6BCD;&#x4EB2;&#x9A84;&#x50B2;&#x7684;&#x5979;&#x5374;&#x56E0;&#x6BCD;&#x4EB2;&#x7A81;&#x906D;&#x4E25;&#x91CD;&#x610F;&#x5916;&#xFF0C;&#x800C;&#x60B2;&#x75DB;&#x4E07;&#x5206;&#x3002;&#x5728;&#x8D3E;&#x6653;&#x73B2;&#x60C5;&#x7EEA;&#x5D29;&#x6E83;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x7ADF;&#x610F;&#x5916;&#x7684;&#x56DE;&#x5230;&#x4E86;1981&#x5E74;&#xFF0C;&#x5E76;&#x4E0E;&#x5E74;&#x8F7B;&#x7684;&#x6BCD;&#x4EB2;&#x674E;&#x7115;&#x82F1;&#xFF08;&#x5F20;&#x5C0F;&#x6590; &#x9970;&#xFF09;&#x76F8;&#x9047;&#xFF0C;&#x4E8C;&#x4EBA;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#xFF0C;&#x5B9B;&#x5982;&#x95FA;&#x871C;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x7ED3;&#x8BC6;&#x4E86;&#x4E00;&#x7FA4;&#x5929;&#x771F;&#x5584;&#x826F;&#x7684;&#x597D;&#x670B;&#x53CB;&#x3002;&#x6653;&#x73B2;&#x4EE5;&#x4E3A;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x7247;&#x201C;&#x5E7F;&#x9614;&#x5929;&#x5730;&#x201D;&#xFF0C;&#x5979;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x8D85;&#x524D;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x8BA9;&#x6BCD;&#x4EB2;&#x201C;&#x5927;&#x6709;&#x4F5C;&#x4E3A;&#x201D;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5374;&#x8BA9;&#x6653;&#x73B2;&#x611F;&#x5230;&#x610F;&#x5916;</p>
<h4 id="&#x89D2;&#x8272;&#x4ECB;&#x7ECD;">&#x89D2;&#x8272;&#x4ECB;&#x7ECD;</h4>
<p>&#x8D3E;&#x6653;&#x73B2;
&#x6F14;&#x5458; &#x8D3E;&#x73B2;
&#x674E;&#x7115;&#x82F1;&#x4E0E;&#x8D3E;&#x6587;&#x7530;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E50;&#x89C2;&#x5F00;&#x6717;&#x7684;&#x80D6;&#x5973;&#x5B69;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x573A;&#x8F66;&#x7978;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E0D;&#x5E78;&#x53BB;&#x4E16;&#x3002;&#x81EA;&#x5C0F;&#x987D;&#x76AE;&#x7684;&#x5979;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E8F;&#x6B20;&#x4E86;&#x6BCD;&#x4EB2;&#x8BB8;&#x591A;&#xFF0C;&#x60F3;&#x8981;&#x5F25;&#x8865;&#x5374;&#x5DF2;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;&#x4E00;&#x6B21;&#x610F;&#x5916;&#xFF0C;&#x8BA9;&#x5979;&#x7A7F;&#x8D8A;&#x56DE;&#x4E86;1981&#x5E74;&#xFF0C;&#x5E76;&#x9047;&#x5230;&#x4E86;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x4E8E;&#x662F;&#x5979;&#x51B3;&#x5B9A;&#x52AA;&#x529B;&#x8BA9;&#x6BCD;&#x4EB2;&#x5F00;&#x5FC3;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x674E;&#x7115;&#x82F1;
&#x6F14;&#x5458; &#x5F20;&#x5C0F;&#x6590;
&#x8D3E;&#x6653;&#x73B2;&#x9752;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x76F8;&#x4F18;&#x8D8A;&#x3001;&#x6027;&#x683C;&#x76F4;&#x723D;&#x7684;&#x7F8E;&#x4E3D;&#x5973;&#x5B69;&#x3002;&#x559C;&#x6B22;&#x6392;&#x7403;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E5F;&#x5904;&#x7406;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x5E76;&#x4E14;&#x5979;&#x4E0D;&#x754F;&#x60E7;&#x56F0;&#x96BE;&#xFF0C;&#x52C7;&#x6562;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x60C5;&#x3002;&#x800C;&#x5979;&#x6700;&#x5927;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x5973;&#x513F;&#x53EF;&#x4EE5;&#x5065;&#x5EB7;&#x5730;&#x6210;&#x957F;&#x3002;</p>
<p>&#x6C88;&#x5149;&#x6797;
&#x6F14;&#x5458; &#x6C88;&#x817E;
&#x4ED6;&#x662F;&#x5382;&#x957F;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x6027;&#x60C5;&#x9AD8;&#x8C03;&#xFF0C;&#x559C;&#x6B22;&#x7F8E;&#x4E3D;&#x4E50;&#x89C2;&#x7684;&#x674E;&#x7115;&#x82F1;&#x3002;&#x540E;&#x5F97;&#x5230;&#x4E86;&#x8D3E;&#x6653;&#x73B2;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x5730;&#x53BB;&#x8FFD;&#x6C42;&#x674E;&#x7115;&#x82F1;&#xFF0C;&#x5374;&#x7686;&#x56E0;&#x610F;&#x5916;&#x800C;&#x5931;&#x8D25;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x674E;&#x7115;&#x82F1;&#x9009;&#x62E9;&#x4E0E;&#x76F8;&#x8BC6;&#x4E09;&#x5E74;&#x7684;&#x8D3E;&#x6587;&#x7530;&#x7ED3;&#x5A5A;&#x3002;&#x800C;&#x4ED6;&#x5219;&#x544A;&#x522B;&#x4E86;&#x8D3E;&#x6653;&#x73B2;&#xFF0C;&#x72EC;&#x81EA;&#x53BB;&#x4E86;&#x6DF1;&#x5733;&#x3002;</p>
<p>&#x51B7;&#x7279;
&#x6F14;&#x5458; &#x9648;&#x8D6B;
&#x4E00;&#x4E2A;&#x540A;&#x513F;&#x90CE;&#x5F53;&#x7684;&#x4E8C;&#x6123;&#x5B50;&#xFF0C;&#x4E0E;&#x8D3E;&#x6653;&#x73B2;&#x6709;&#x7740;&#x76F8;&#x4F3C;&#x7684;&#x906D;&#x9047;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x95EE;&#x9898;&#xFF0C;&#x5374;&#x65E0;&#x529B;&#x53BB;&#x89E3;&#x51B3;&#x3002;&#x5728;&#x6162;&#x6162;&#x7684;&#x76F8;&#x5904;&#x4E2D;&#xFF0C;&#x4ED6;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x8D3E;&#x6653;&#x73B2;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x6BB5;&#x6CE8;&#x5B9A;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x604B;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x8D3E;&#x6653;&#x73B2;&#x5C5E;&#x4E8E;&#x672A;&#x6765;&#x3002;</p>
<h4 id="&#x5F71;&#x7247;&#x8BC4;&#x4EF7;">&#x5F71;&#x7247;&#x8BC4;&#x4EF7;</h4>
<p>  &#x89C2;&#x4F17;&#x5750;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x88AB;&#x9891;&#x7E41;&#x9017;&#x7B11;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x6F78;&#x7136;&#x6CEA;&#x4E0B;&#xFF0C;&#x65E0;&#x6570;&#x6B21;&#x6CEA;&#x5954;&#xFF0C;&#x7535;&#x5F71;&#x7528;&#x6E29;&#x60C5;&#x800C;&#x771F;&#x631A;&#x7684;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x5448;&#x73B0;&#x4E86;&#x7EC6;&#x817B;&#x3001;&#x65E0;&#x79C1;&#x7684;&#x6BCD;&#x7231;&#xFF0C;&#x611F;&#x52A8;&#x4E86;&#x65E0;&#x6570;&#x4EBA;&#x7684;&#x5FC3;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6BCD;&#x5973;&#x95F4;&#x7684;&#x8FD9;&#x4EFD;&#x7B80;&#x5355;&#x3001;&#x7EAF;&#x7CB9;&#x3001;&#x8BDA;&#x631A;&#x7684;&#x60C5;&#x611F;&#x5185;&#x6838;&#x89E6;&#x78B0;&#x4E86;&#x4EBA;&#x4EEC;&#x5185;&#x5FC3;&#x67D4;&#x8F6F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6253;&#x52A8;&#x4E86;&#x5343;&#x4E07;&#x89C2;&#x4F17;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x201C;&#x674E;&#x7115;&#x82F1;&#x201D;&#x4E5F;&#x662F;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x91CC;&#x65E0;&#x6570;&#x6BCD;&#x4EB2;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x5979;&#x4EEC;&#x540C;&#x6837;&#x5E73;&#x51E1;&#x800C;&#x4F1F;&#x5927;&#xFF0C;&#x7ED9;&#x4E88;&#x89C2;&#x4F17;&#x6E29;&#x6696;&#x548C;&#x529B;&#x91CF;&#xFF08;&#x4E2D;&#x7EAA;&#x59D4;&#x7F51;&#x7AD9;&#x8BC4;&#xFF09; [20-21]  &#x3002;
  &#x300A;&#x4F60;&#x597D;&#xFF0C;&#x674E;&#x7115;&#x82F1;&#x300B;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x5267;&#x60C5;&#x903B;&#x8F91;&#x80FD;&#x591F;&#x81EA;&#x6D3D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x620F;&#x5267;&#x51B2;&#x7A81;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x8FC7;&#x4E8E;&#x76F4;&#x63A5;&#x7B80;&#x5355;&#x751A;&#x81F3;&#x9C81;&#x83BD;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x6545;&#x4E8B;&#x7684;&#x60C5;&#x611F;&#x6D53;&#x5EA6;&#x3001;&#x7B11;&#x4E0E;&#x6CEA;&#x76F8;&#x52A0;&#x7684;&#x89C2;&#x5F71;&#x6548;&#x679C;&#xFF0C;&#x4F7F;&#x5F97;&#x89C2;&#x4F17;&#x5FFD;&#x7565;&#x4E86;&#x4F5C;&#x54C1;&#x7684;&#x7F3A;&#x61BE;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x4E86;&#x60C5;&#x7EEA;&#x5F53;&#x4E2D;&#x3002;&#x8D3E;&#x73B2;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x4E0E;&#x6BCD;&#x4EB2;&#x7684;&#x6545;&#x4E8B;&#x521B;&#x4F5C;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002;&#x5979;&#x5F3A;&#x5927;&#x7684;&#x4E2A;&#x4EBA;&#x98CE;&#x683C;&#xFF0C;&#x7A7F;&#x900F;&#x4E86;&#x201C;&#x5927;&#x4F17;&#x5316;&#x201D;&#x8FD9;&#x5835;&#x758F;&#x5BC6;&#x6709;&#x81F4;&#x7684;&#x201C;&#x56F4;&#x5899;&#x201D;&#xFF0C;&#x4F7F;&#x89C2;&#x4F17;&#x65E0;&#x610F;&#x8BC6;&#x95F4;&#x8FC7;&#x6EE4;&#x6389;&#x4E86;&#x7535;&#x5F71;&#x8FD9;&#x4E00;&#x5927;&#x4F17;&#x4EA7;&#x54C1;&#x81EA;&#x8EAB;&#x6240;&#x643A;&#x5E26;&#x7684;&#x6587;&#x5316;&#x566A;&#x58F0;&#xFF0C;&#x613F;&#x610F;&#x88AB;&#x521B;&#x4F5C;&#x8005;&#x81F3;&#x7EAF;&#x7684;&#x60C5;&#x611F;&#x6240;&#x6253;&#x52A8;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch04.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 温暖的抱抱">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"你好，李焕英","level":"1.6","depth":1,"previous":{"title":"温暖的抱抱","level":"1.5","depth":1,"path":"ch04.md","ref":"ch04.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch05.md","mtime":"2021-04-02T08:21:40.269Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T08:22:20.349Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

